
/* Class = "UILabel"; text = "Screen"; ObjectID = "3L2-qf-p36"; */
"3L2-qf-p36.text" = "Pantalla";

/* Class = "UISegmentedControl"; CgE-GK-fGE.segmentTitles[0] = "Normal"; ObjectID = "CgE-GK-fGE"; */
"CgE-GK-fGE.segmentTitles[0]" = "Normal";

/* Class = "UISegmentedControl"; CgE-GK-fGE.segmentTitles[1] = "Bright"; ObjectID = "CgE-GK-fGE"; */
"CgE-GK-fGE.segmentTitles[1]" = "Brillantes";

/* Class = "UISegmentedControl"; CgE-GK-fGE.segmentTitles[2] = "Vivid"; ObjectID = "CgE-GK-fGE"; */
"CgE-GK-fGE.segmentTitles[2]" = "Vivos";

/* Class = "UILabel"; text = "Keep active"; ObjectID = "JcJ-79-Nqk"; */
"JcJ-79-Nqk.text" = "Mantener encendida";

/* Class = "UILabel"; text = "Hex format"; ObjectID = "L2p-Qb-4QS"; */
"L2p-Qb-4QS.text" = "Formato hexadecimal";

/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "NJI-2U-hyL"; */
"NJI-2U-hyL.title" = "Ajustes";

/* Class = "UILabel"; text = "Hex format"; ObjectID = "P0l-Sa-O7F"; */
"P0l-Sa-O7F.text" = "Formato hexadecimal";

/* Class = "UILabel"; text = "Date in main screen will be shown as #150720 instead of 15/07/20"; ObjectID = "Yrj-7v-1Qu"; */
"Yrj-7v-1Qu.text" = "La fecha en la pantalla principal se mostrará como #150720 en vez de 15/07/20.";

/* Class = "UILabel"; text = "Time"; ObjectID = "cYp-LZ-i2A"; */
"cYp-LZ-i2A.text" = "Hora";

/* Class = "UILabel"; text = "Date"; ObjectID = "efk-F9-3j7"; */
"efk-F9-3j7.text" = "Fecha";

/* Class = "UILabel"; text = "Time in main screen will be shown as #123456 instead of 12:34:56"; ObjectID = "reV-Eh-g6k"; */
"reV-Eh-g6k.text" = "La hora en la pantalla principal se mostrará como #123456 en vez de 12:34:56.";

/* Class = "UILabel"; text = "Colors"; ObjectID = "tAs-OS-4UE"; */
"tAs-OS-4UE.text" = "Colores";

/* Class = "UILabel"; text = "Show"; ObjectID = "uOE-QT-P0H"; */
"uOE-QT-P0H.text" = "Mostrar";

/* Class = "UIBarButtonItem"; title = "Close"; ObjectID = "zMA-nV-FAw"; */
"zMA-nV-FAw.title" = "Cerrar";
